Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_sai_jatkorahoituksen_-_hankkeessa_odotetaan_pysyvia_ratkaisuja.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushanke sai jatkorahoituksen – Hankkeessa odotetaan pysyviä ratkaisuja
sme: Sámegielaid gáiddusoahpahusfidnu oaččui joatkkaruhtadeami – Fitnus vuordit bissovaš čovdosiid

source: Utsjoen kunnan ja Saamelaiskäräjien yhteinen saamen kielten etäopetuksen pilottihanke on saanut jatkorahoituksen.
sme: Ohcejoga gieldda ja Sámedikki oktasaš sámegielaid gáiddusoahpahusa pilohttafidnu lea ožžon joatkkaruhtadeami.

source: Opetus- ja kulttuuriministeriö on myöntänyt hankkeelle rahoituksen vuoteen 2023 saakka.
sme: Oahpahus- ja kulturministeriija lea juolludan fidnui ruhtadeami jagi 2023 rádjái.

source: Saamen kielten etäopetushanke käynnistyi vuonna 2018 ja nykyinen rahoitus oli myönnetty vuoden 2021 loppuun saakka.
sme: Sámegielaid gáiddusoahpahusfidnu álggii jagi 2018 ja dálá ruhtadeapmi lea juolluduvvon jagi 2021 lohppii.

source: Projektipäällikkö Hanna Helander iloitsee jatkorahoituksesta.
sme: Prošeaktahoavda Hanna Helander illuda joatkkaruhtadeamis.

source: Se tukee hankkeen tavoitetta vakiinnuttaa saamen kielten etäopetus Suomessa.
sme: Dat doarju fitnu ulbmila stáđásmahttit sámegielaid gáiddusoahpahusa Suomas.

source: – Noin 70 prosenttia perusopetusikäisistä saamelaislapsista asuu ja käy koulua saamelaisten kotiseutualueen kuntien ulkopuolella.
sme: – Sullii 70 proseantta vuođđoskuvlaahkásaš sámemánáin ásset ja vázzet skuvlla sámiid ruovttuguovllu gielddaid olggobealde.

source: On äärimmäisen tärkeää, että hekin saavat mahdollisuuden opiskella sukujensa kieltä.
sme: Lea hui dehálaš, ahte maiddái sii ožžot vejolašvuođa oahppat iežaset soga giela.

source: Saamen kielten opetuksen vakiinnuttaminen saamelaisalueen ulkopuolella on tärkeä edistysaskel näiden saamelaislasten kielen ja kulttuurin eteen, Helander painottaa.
sme: Sámegielaid oahpahusa stáđásmahttin sámeguovllu olggobealde lea guovddáš ovdáneapmi dáid sámemánáid ja -nuoraid giela ja kultuvrra ovdii, Helander deattuha.

source: Myös kehittämistyöryhmä esittää opetuksen vakiinnuttamista
sme: Maiddái ovddidanbargojoavku evttoha oahpahusa stáđásmahttima

source: Opetus- ja kulttuuriministeriö asetti vuonna 2020 saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän, jonka raportti valmistui tämän vuoden huhtikuussa.
sme: Oahpahus- ja kulturministeriija ásahii jagi 2020 sámegielaid ja sámegielat oahpahusa ovddidanbargojoavkku, man raporta gárvánii dán jagi cuoŋománus.

source: Myös työryhmä esittää, että saamelaisopetus saatetaan pysyvälle perustalle saamelaisten kotiseutualueen ulkopuolella.
sme: Maiddái bargojoavku evttoha sámeoahpahusa stáđásmahttima sámiid ruovttuguovllu olggobealde.

source: Saamen kielten opetus etäyhteyksin on osoittautunut hyväksi ratkaisuksi niihin kouluihin, joissa lähiopetuksen järjestäminen ei ole mahdollista, toteaa Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan puheenjohtaja Tauno Ljetoff .
sme: Sámegielaid oahpahus gáiddusin lea leamašan buorre čoavddus daidda skuvllaide, main lagašoahpahusa ordnen ii leat vejolaš, muitala Sámedikki skuvlen- ja oahppomateriálalávdegotti sátnejođiheaddji Tauno Ljetoff .

source: – Saamen kielet ovat niin uhanalaisia, että niiden opetus pitäisi saada nopeasti vakaalle perustalle.
sme: – Sámegielat leat nu áitatvuložat, ahte daid oahpahusa galggalii stáđásmahttit nu johtilit go vejolaš.

source: Tässä vaiheessa on hyvä, että hanketoiminta jatkuu, mutta odotamme kovasti pysyviä ratkaisuja, Ljetoff kertoo.
sme: Dán muttus lea buorre, ahte fidnodoaibma joatkašuvvá, muhto mii vuordit sakka bissovaš čovdosiid, Ljetoff muitala.

source: Saamen kielten etäopetushanke järjestää Suomessa puhuttujen kolmen saamen kielen, inarin-, koltan- ja pohjoissaamen, opetusta saamelaisten kotiseutualueen (Utsjoki, Inari, Enontekiö sekä Sodankylän kunnan pohjoisosa) ulkopuolella.
sme: Sámegielaid gáiddusoahpahusfidnu ordne Suomas hubmojuvvon golbma sámegiela, anáraš-, nuortalaš- ja davvisámegiela, oahpahusa sámiid ruovttuguovllu (Ohcejoga, Anára, Eanodaga ja Soađegili davveoasi) olggobealde.

source: Hankkeen oppilasmäärä on kasvanut vuosittain.
sme: Fitnu oahppiidlohku lea lassánan juohke jagi.

source: Tällä hetkellä hankkeen kautta saamen opetusta saa ympäri Suomen 92 oppilasta, joista 44 opiskelee pohjoissaamea, 27 inarinsaamea ja 20 koltansaamea.
sme: Dál fitnu bokte sámegiela oahpahusa gazzet miehtá Suoma 92 oahppi, sis 44 davvisámegiela, 27 anárašgiela ja 20 nuortalašgiela.

source: Hankkeessa on mukana 35 opetuksen järjestäjää sekä 59 koulua.
sme: Fitnus leat mielde 35 oahpahusa ordnejeaddji ja 59 skuvlla.

source: Lisätietoja:
sme: Lassedieđut:

source: Hanna Helander Projektipäällikkö 040 7012 094 hanna.helander(at)edu.utsjoki.fi
sme: Hanna Helander Prošeaktahoavda 040 7012 094 hanna.helander(at)edu.utsjoki.fi

source: Arla Magga Projektikoordinaattori 040 198 5033 arla.magga(at)samediggi.fi
sme: Arla Magga Prošeaktakoordináhtor 040 198 5033 arla.magga(at)samediggi.fi
